Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/saamelaismusiikin_konsertteja_suoratoistona_sajoksesta.html.tmx
Source language: fin
Languages: smn

source: Saamelaismusiikin konsertteja suoratoistona Sajoksesta
smn: Sämimuusik konserteh stream-vuolgâttâssân Sajosist

source: Saamelaiskäräjien saamelaismusiikkikeskus ja saamelaiskulttuurikeskus Sajos järjestävät livestream-konserttien sarjan kesäkuussa.
smn: Sämitige säämi muusikkuávdáš já säämi kulttuurkuávdáš Sajos uárnejeh livestream-konsertij rááiđu kesimáánust.

source: Konsertit lähetetään suoratoistona saamelaiskulttuurikeskus Sajoksesta, Inarista ja niiden seuraaminen on maksutonta.
smn: Konserteh vuolgâttuvvojeh stream-vuolgâttâssân säämi kulttuurkuávdáš Sajosist, Anarist já toi čuávvum lii nuuvtá.

source: Paikan päälle yleisöä ei oteta.
smn: Saje oolâ ep vääldi ulmuid.

source: Konsertteja voi seurata osoitteessa sajos.fi/live .
smn: Konsertijd puáhtá čuávvuđ čujottâsâst sajos.fi/live .

source: Konserttien sarjan aloittaa keskiviikkona 10.6. koltansaamenkielinen Suõmmkar-yhtye .
smn: Konsertij rááiđu aalgât koskoho 10.6. nuorttâlâškielâlâš Suõmmkar-juávkku .

source: Suõmmkar yhdistelee vanhaa kolttasaamelaista perinnemusiikkia nykyaikaiseen maailmanmusiikkiin.
smn: Suõmmkar ovtâstit puáris nuorttâlâš ärbivyehimuusik tááláá maailmmuusikân.

source: Yhtyeessä laulavat ja leuddaavat kolttasaamelaiset Anna Lumikivi ja Hanna-Maaria Kiprianoff, jotka ovat ottaneen sukujensa kielen ja kulttuurin takaisin vasta aikuisiällä ja opetelleet kansansa musiikkiperinnettä arkistojen ohjauksessa.
smn: Juávhust lávluh já leuddajeh nuorttâliih Anna Lumikivi já Hanna-Maaria Kiprianoff, kiäh lává váldám suvâidis kielâ já kulttuur maassâd eskân rävisolmožin já lává máttááttâllâm aalmugis muusikärbivyevi arkkâduvâi stivrim mield.

source: Yhtye julkaisi debyyttialbuminsa Suõmmkar elokuussa 2018, ja on parhaillaan työstämässä toista albumiaan.
smn: Juávkku almostitij deebyytalbumis Suõmmkar porgemáánust 2018, já lii eidu rähtimin nube album.

source: Torstaina 11.6. konsertoi Ulla Pirttijärvi-Länsman yhdessä Ulda-yhtyeen kanssa .
smn: Tuorâstuv 11.6. lii Ulla Pirttijärvi-Länsman konsert oovtâst Ulda-juávhoin .

source: Pirttijärvi-Länsman on yksi tunnetuimpia saamelaismuusikoita erityisesti perinteisen vokaalimusiikin, joiun saralta ja joiku on vahvasti läsnä myös Uldan musiikissa.
smn: Pirttijärvi-Länsman lii ohtâ tobdosumos sämimusijkkár eromâšávt ärbivuáválii vookaalmuusik, juáigus syergist já juáigus lii nanosávt mieldi meid Ulda muusikist.

source: Yhtye on perustettu vuonna 2009 ja se on julkaissut kaksi albumia;
smn: Juávkku lii vuáđudum ive 2009 já tot lii almostittâm kyehti album;

source: Ulda (2012) ja Roijk (2016).
smn: Ulda (2012) já Roijk (2016).

source: Kolmas albumi on työn alla.
smn: Kuálmád album lii pargo vyelni.

source: Keskiviikkona 17.6. esiintyy Ante Aikio yhtyeineen .
smn: Koskoho 17.6. láávdást Ante Aikio juávhuinis.

source: Aikio on inarilainen muusikko ja kirjailija, joka on julkaissut useita kirjallisia teoksia ja joikannut julkisesti jo vuosien ajan.
smn: Aikio lii aanaarlâš musijkkár já kirječällee, kote lii almostittâm maaŋgâid kirjálijd tuoijijd já lii juoigâm almolávt jo iivijd.

source: Hän on vieraillut Korpiklaani-bändin nokkamiehen Jonne Järvelän kahdella sooloalbumilla ja esiintynyt Saimaa Sinfonietta -orkesterin joikusolistina.
smn: Sun lii kollim Korpiklaani-juávhu njunošalmaa Jonne Järvelä kyevti sooloalbumist já lávdástâm Saimaa Sinfonietta -orkester jyeigen.

source: Viime kesänä hän julkaisi ensimmäisen henkilökohtaisen singlensä, Šuvvá , jonka tuotti ruotsalaisräppäri Kitok.
smn: Moonnâm keesi sun almostitij suu vuossâmuu persovnlii single, Šuvvá , mon pyevtittij ruátálâš ráppájeijee Kitok.

source: Toukokuussa 2020 Aikio julkaisi debyyttialbuminsa Eret .
smn: Vyesimáánust 2020 Aikio almostitij deebyytalbumis Eret .

source: Konserttien sarjan päättää keskiviikkona 24.6. Wimme &amp; Rinne .
smn: Konsertij rááiđu looppât 24.6. Wimme &amp; Rinne .

source: Wimme Saari ja Tapani Rinne ovat tehneet musiikkia yhdessä yli neljännesvuosisadan ajan ja kiertäneet esittämässä sitä eri mantereilla.
smn: Wimme Saari já Tapani Rinne lává ráhtám muusik oovtâst jo niäljádâsihečyeđe ääigi já lává jottáám láávdástmin sierâ nanamijn.

source: Ystävysten nykyinen kokoonpano on duo, Wimme &amp; Rinne, jossa molempien persoonien taustat ja kokemus yhdistyvät.
smn: Ustevij táálááš čuákánpiejâm lii duo, Wimme &amp; Rinne, kost kuohtui persovnij tuávvááh já hárjánem ovtâstuveh.

source: Tuloksena on herkkää ja voimakasta musiikkia, joka on läsnä tässä ja nyt.
smn: Puáđusin lii herkis já vuáimálâš muusik, mii lii mieldi tääbbin já tääl.

source: Kaikki konsertit alkavat klo 19.00 ja niitä voi seurata osoitteessa sajos.fi/live .
smn: Puoh konserteh älgih tme 19.00 já taid puáhtá čuávvuđ čujottâsâst sajos.fi/live .

source: Konsertit:10.
smn: Konserteh:10.

source: Lisätiedot:
smn: Lasetiäđuh:

source: Saamelaismusiikkikeskuksen suunnittelija Oula Guttorm oula.guttorm(at)samediggi.fi 040 6674545
smn: Säämi muusikkuávdáá vuávájeijee Oula Guttorm oula.guttorm(at)samediggi.fi 040 6674545
